#version: 0.2
p o
po s
& a
&a pos
o u
t h
e n
a i
&apos ;</w>
r e</w>
a n
e s</w>
i n
q u
o n
e r</w>
l e</w>
e s
i s</w>
a r
&apos ;
d e</w>
a s</w>
o n</w>
e r
o u</w>
y ou</w>
th e</w>
n e</w>
t o</w>
e l
m e</w>
t i
j e</w>
a v
ou s</w>
r e
@ -
@- @</w>
es t</w>
e n</w>
e d</w>
c h
r i
a t</w>
e u
in g</w>
a l
en t</w>
o m</w>
qu e</w>
t e</w>
c e</w>
t r
o r
i l</w>
o m
l i
d i
p as</w>
s e</w>
l a</w>
T om</w>
p r
i t</w>
h e</w>
s u
e m
v ous</w>
n o
ai s</w>
i l
w h
a u
p l
&apos; t</w>
i n</w>
a n</w>
ai t</w>
u n</w>
l es</w>
e t</w>
a s
e z</w>
l &apos;</w>
s t
i t
t u</w>
a t
o f</w>
an t</w>
e v
a i</w>
n &apos;</w>
j &apos;</w>
po u
m o
th at</w>
a g
a m
c om
p ar
e t
e a
f o
e re</w>
é t
s i
l o
&apos; s</w>
t re</w>
c on
u ne</w>
el le</w>
v e</w>
a p
av e</w>
d &apos;</w>
ou t</w>
an d</w>
ou r</w>
a c
u s
a b
eu x</w>
r o
on s</w>
c o
i s
v o
t o
n ous</w>
d o
d o</w>
k e</w>
h ave</w>
a re</w>
l d</w>
h o
a y</w>
qu o
b e
th is</w>
en d
v i
c ou
w as</w>
i r</w>
qu &apos;</w>
u s</w>
d é
an s</w>
s o
t es</w>
w e</w>
a ti
fo r</w>
t s</w>
m y</w>
l y</w>
c i
s he</w>
d on</w>
on t</w>
g h
wh at</w>
no t</w>
h i
g o
f ai
an g
t er</w>
v er
y our</w>
c an</w>
s e
u n
pou r</w>
b e</w>
c &apos;</w>
on e</w>
pr o
e x
d es</w>
th e
l e
ou r
su is</w>
i c
s on</w>
no w</w>
p e
al l</w>
f r
ai n</w>
&apos; m</w>
a y
d ans</w>
b o
m ent</w>
é e</w>
è re</w>
p en
t ;</w>
quo t;</w>
& quot;</w>
gh t</w>
b i
em ent</w>
a r</w>
c h</w>
p er
l u
n e
a l</w>
a d</w>
d u</w>
f i
b u
m es</w>
a d
r es
s i</w>
it h</w>
t er
qu i</w>
ch o
ç a</w>
c u
w ith</w>
h is</w>
w ant</w>
i m
t u
r é
th er</w>
li ke</w>
al l
po r
p u
fai re</w>
pl us</w>
&apos; re</w>
th ing</w>
w or
M ar
m i
k now</w>
s &apos;</w>
a u</w>
t en
ai n
mo i</w>
the y</w>
eu r</w>
ét ait</w>
m &apos;</w>
th ere</w>
th in
f u
m on
l l</w>
n i
è s</w>
d e
ag e</w>
t out</w>
e c</w>
f or
h er</w>
ho w</w>
as s
ou ld</w>
av ec</w>
d ev
ou v
ti on</w>
p i
f ait</w>
r es</w>
s h
m on</w>
ê tre</w>
s om
ati on</w>
e l</w>
s es</w>
hi m</w>
ap p
a ke</w>
il s</w>
d ay</w>
t ed</w>
f f
em p
t ou
g i
us t</w>
r en
an d
g o</w>
g u
in e</w>
s er
et te</w>
pou r
en t
il l</w>
ar ri
on n
di d</w>
s ont</w>
o d</w>
k ing</w>
j our
es s
el l</w>
g r
v eux</w>
t emp
g et</w>
an ce</w>
h as</w>
ar d</w>
Mar y</w>
s t</w>
b l
quo i</w>
d n</w>
t é</w>
su r</w>
thin k</w>
ea u</w>
il l
qu el
ti me</w>
ai s
a te</w>
o k</w>
b le</w>
temp s</w>
n o</w>
ver y</w>
m u
d u
p ri
o p
lu i</w>
c ette</w>
&apos; ll</w>
m an
d er
bi en</w>
&apos; ve</w>
pr é
on ne</w>
s p
h ad</w>
av ez</w>
i e</w>
ev er</w>
ev er
ab out</w>
w ill</w>
o r</w>
i f</w>
tr av
h u
g ar
ou n
ê tes</w>
w ere</w>
tr ès</w>
di s
ab le</w>
ét é</w>
m ar
end re</w>
tr o
s ais</w>
ou l
m e
eu t</w>
en s</w>
d er</w>
f e
v en
m a</w>
c l
r s</w>
h ere</w>
av o
a f
s a</w>
en ts</w>
ch e</w>
c el
wh o</w>
vo tre</w>
r ai
bu t</w>
s o</w>
k s</w>
di t</w>
h eu
fr om</w>
b y</w>
t é
al ly</w>
f in
m in
a me</w>
u p</w>
p ar</w>
d s</w>
wh ere</w>
il le</w>
s or
n u
ic i</w>
d em
e ar
di dn</w>
ay s</w>
l on
par l
mo re</w>
m ais</w>
m a
er s</w>
e c
co me</w>
wh y</w>
j am
p eux</w>
li v
go od</w>
g e</w>
o ù</w>
k ed</w>
it u
s el
c es</w>
be au
a m</w>
t &apos;</w>
en d</w>
an y
w ould</w>
trav ai
r y</w>
r ais</w>
as t</w>
wh en</w>
re u
pour quoi</w>
j ust</w>
en ce</w>
é ri
avo ir</w>
an ts</w>
u e</w>
t al
som e
s em
go ing</w>
t y</w>
am i</w>
m er
h el
com ment</w>
i re</w>
en ti
b r
ever y
c r
l l
jam ais</w>
t on</w>
t ing</w>
t h</w>
j o
cho se</w>
st o
es s</w>
ea r</w>
w e
s eu
el les</w>
p h
i g
vo ir</w>
t ell</w>
se e</w>
per s
cou p</w>
é s</w>
w ay</w>
pen se</w>
o f
g s</w>
to i</w>
sh ould</w>
p re
f ri
au x</w>
v oul
e u</w>
t ous</w>
p eut</w>
cel a</w>
c ro
&apos; d</w>
ne ed</w>
com me</w>
v rai
su r
pl ea
p ass
be en</w>
st u
pl a
jour s</w>
ai me</w>
w i
h om
c ri
c or
av ait</w>
ai re</w>
po n
m ê
an y</w>
s ou
a ch
tr ain</w>
to o</w>
é r
w n</w>
v er</w>
m or
li s
d y</w>
c ar
vrai ment</w>
p e</w>
n er</w>
com m
av ons</w>
ai d</w>
re d</w>
plea se</w>
n ever</w>
au s
th an</w>
m an</w>
f a
con n
beau coup</w>
sel f</w>
l et</w>
t t
t om
mu ch</w>
hel p</w>
di re</w>
di ff
cou ld</w>
re ally</w>
mê me</w>
ch er</w>
pou v
t ri
re ad
pr endre</w>
av ais</w>
s ti
d r
ais s
par ti
ai r</w>
wor k</w>
quel que</w>
k e
all er</w>
t ake</w>
S ami</w>
ri ght</w>
es o
ci d
c k</w>
sp ea
ou ght</w>
ar g
ac k</w>
ri en</w>
c ar</w>
tr u
vi e</w>
qu and</w>
por t
m ai
g h</w>
end s</w>
w at
tro p</w>
re e</w>
on ly</w>
mon de</w>
in s</w>
el i
so me</w>
qu es</w>
go t</w>
com p
c er
por te</w>
j us
f er
b li
v a</w>
ne w</w>
l à</w>
i r
en f
b eso
at t
si on</w>
tu re</w>
qu es
parl er</w>
oun d</w>
o c
pe ti
m é
e p</w>
beso in</w>
re m
lo o
l et
co re</w>
t a</w>
o l</w>
fo is</w>
es e</w>
en core</w>
d eux</w>
t el
fu l</w>
dé j
v ais</w>
ti ons</w>
pers onne</w>
n ouv
j ou
h app
ang er</w>
é es</w>
lo t</w>
con tr
b re</w>
pr es
m ain
l é
f au
b er</w>
v u</w>
tou jours</w>
pu is</w>
r ê
l ement</w>
e p
bo dy</w>
som mes</w>
p ère</w>
lo ve</w>
l ang
d onn
pe u</w>
or s</w>
m er</w>
e y</w>
su p
re c
r a
o ther</w>
m ust</w>
f e</w>
c au
tr ou
so l
pr is</w>
n ing</w>
eu rs</w>
es n</w>
do esn</w>
do es</w>
an te</w>
ét ais</w>
tr ouv
cou r
b on</w>
ai ent</w>
some thing</w>
s en
pen s
in ter
r ait</w>
pr ès</w>
k es</w>
d es
ang e</w>
an s
vo y
vo itu
qu elle</w>
mai son</w>
m ake</w>
l ast</w>
i te</w>
hom me</w>
arri v
s a
lon g</w>
h ab
gi ve</w>
ch il
c re
arg ent</w>
t w
r ou
qu el</w>
mon ey</w>
el y</w>
co l
ch ez</w>
ê te</w>
read y</w>
re gar
b eli
av ant</w>
aus si</w>
ai ne</w>
w s</w>
v is
tr es</w>
su re</w>
r ent</w>
et s</w>
d re</w>
î t</w>
tu r
r ai</w>
pl u
do is</w>
ch i
b et
ho me</w>
g re
g l
fr an
œ u
the m</w>
spea k</w>
pe op
peop le</w>
pe c
lo ok</w>
as se</w>
any thing</w>
Mar ie</w>
to ld</w>
t ea
t a
ro om</w>
reu x</w>
par t</w>
f am
c lo
w ent</w>
w ays</w>
travai l</w>
so it</w>
ro w</w>
i le</w>
f ac
tr y</w>
s in
s ed</w>
pro bl
beli ev
au tre</w>
arri ve</w>
voitu re</w>
ten ant</w>
sem ble</w>
on g</w>
oc cu
n ed</w>
m at
l le</w>
it é</w>
fri end</w>
e as
u l
tt le</w>
pr om
o ld</w>
ni ght</w>
m is
is h</w>
al ways</w>
s ho
s ay</w>
re ad</w>
po in
no tre</w>
h e
ach et
ô t</w>
to day</w>
si ble</w>
s cho
r u
ou se</w>
man y</w>
main tenant</w>
m al
i on</w>
d re
w as
t en</w>
re t
j our</w>
dem and
cau se</w>
b us
b ack</w>
vi v
v es</w>
t e
s aid</w>
jour d&apos;</w>
hu i</w>
g er</w>
au jourd&apos;</w>
an t
F ren
sti ll</w>
st ar
s ans</w>
ri ez</w>
pro b
le ave</w>
it y</w>
fo re</w>
fi r
fa ther</w>
déj à</w>
bo ok</w>
at ten
al i
ac c
Fren ch</w>
tal k</w>
s le
qu i
of f</w>
k no
gi r
fin d</w>
com bien</w>
be fore</w>
b ro
tw o</w>
scho ol</w>
n ée</w>
l s</w>
l eur</w>
it s</w>
h ouse</w>
h av
com pl
at s</w>
ai mer
w on</w>
u r
th ought</w>
ma de</w>
li ttle</w>
le ar
fran ç
fau t</w>
f il
au c
ét u
we e
every thing</w>
e at</w>
believ e</w>
E n
B o
è me</w>
ven ir</w>
us ed</w>
un der
po li
m al</w>
f t</w>
c en
an c
y ing</w>
w ell</w>
par ents</w>
l aiss
d ét
b ou
w ri
w an
t ant</w>
p ho
no thing</w>
in d</w>
gr and</w>
franç ais</w>
f em
ear s</w>
b re
b onne</w>
an de</w>
tou tes</w>
si m
r a</w>
pu t</w>
pla ît</w>
pla ce</w>
liv re</w>
li ve</w>
li fe</w>
l a
in té
enf ants</w>
bet ter</w>
app el
s ait</w>
or y</w>
occu p
o b
l ate</w>
in to</w>
ic h</w>
happ y</w>
g lis
der ni
cer t
é cri
v ed</w>
seu l</w>
or row</w>
m ay</w>
heu res</w>
d ing</w>
ar rê
aimer ais</w>
é co
éco le</w>
wan ted</w>
t ement</w>
s û
s m
ou gh</w>
o se</w>
mo st</w>
lang u
c k
C h
étu di
v ou
ren contr
l or
is n</w>
h ap
ess ay
di c
d or
d ed</w>
cou n
c ame</w>
ai de</w>
ag er</w>
st and</w>
our s</w>
mu si
mi eux</w>
g e
fe el</w>
d in
c le</w>
at ed</w>
ag ain</w>
a près</w>
wi th
the ir</w>
th ese</w>
st on</w>
m ati
im port
hi er</w>
h ard</w>
fir st</w>
en c
Bo ston</w>
ç on</w>
z e</w>
v it
t ôt</w>
res s
ph one</w>
pass é</w>
p end
m ag
lor s
jus te</w>
al one</w>
tou te</w>
to ok</w>
t ez</w>
peti t</w>
m om
jo b</w>
end u</w>
en n
do g</w>
cid ent</w>
a way</w>
é n
é g
vo s</w>
u ti
tom orrow</w>
si st
lo w
glis h</w>
fu t</w>
dé e</w>
dem ain</w>
d û</w>
d ent</w>
c ap
bu y</w>
b or
ar y</w>
ang l
a de</w>
En glish</w>
é l
wh ich</w>
vi ens</w>
su c
pouv ez</w>
nu it</w>
m ère</w>
le ft</w>
ig n
i se</w>
hu r
en ough</w>
chi en</w>
ass ez</w>
angl ais</w>
a z
œu r</w>
tro is</w>
th ree</w>
se en</w>
s ouv
pro f
pre mi
por t</w>
mom ent</w>
j u
i d</w>
f l
dre n</w>
d ou
c et</w>
a le</w>
with out</w>
w in
travai ll
s tr
s ci
pos e</w>
o ver</w>
m et
il y</w>
h ed</w>
chil dren</w>
b ar
as s</w>
ag es</w>
y s</w>
ver s
un i
sto p</w>
ques tion</w>
pos sible</w>
pen ed</w>
p ic
o ri
min u
ev en</w>
do or</w>
cho ses</w>
c an
ati ons</w>
al ready</w>
ai der</w>
ac cident</w>
pl o
i de
g en
f ille</w>
f ais</w>
ea d</w>
d ro
d one</w>
ch er
ch ang
be cause</w>
té lé
thin gs</w>
sor ry</w>
s ent</w>
par le</w>
p ati
ou bli
n on</w>
fi ci
ex ac
dr in
do wn</w>
do ing</w>
ch am
ain s</w>
ai m
af ter</w>
F r
y ears</w>
under stand</w>
to r</w>
s é
s al
re z</w>
n ame</w>
mo ther</w>
mo ins</w>
m y
em ber</w>
ec i</w>
ch é</w>
c i</w>
c eci</w>
au rais</w>
as ked</w>
wee k</w>
wat er</w>
vo l
v eu
v e
so ir</w>
seu le</w>
sa w</w>
p eur</w>
ever y</w>
con t
w er</w>
voul ez</w>
t eur</w>
s avoir</w>
quel ques</w>
quel qu&apos;</w>
p le</w>
min d</w>
m et</w>
loo king</w>
ke ep</w>
heu re</w>
g ro
g ens</w>
f ro
en tr
en ne</w>
em s</w>
diff ic
dev rais</w>
d is</w>
bus y</w>
be ing</w>
b est</w>
au gh
J ap
I n
wor ld</w>
w al
v eut</w>
sim pl
ques tions</w>
poin t</w>
pl eu
pl an
of ten</w>
n om</w>
m is</w>
li re</w>
fem me</w>
de puis</w>
d ri
c in
c all</w>
b ri
au v
atten tion</w>
voul ais</w>
u se</w>
trou ve</w>
ti mes</w>
tea cher</w>
souv ent</w>
pré ci
pro du
pl an</w>
pen sais</w>
p li
o l
lo st</w>
k en</w>
ide a</w>
heu reux</w>
e y
dé sol
do it</w>
co ld</w>
cho i
an k</w>
w ai
t eau</w>
t able</w>
pu is
nouv eau</w>
mar i
m anger</w>
i dée</w>
fai tes</w>
es ter
e i
do c
res pon
pu l
pri se</w>
pi è
parti r</w>
nu m
k new</w>
j eu
j ec
h and
ex t</w>
e f
ch ance</w>
y oun
y ester
yester day</w>
w om
v ent</w>
ti ve</w>
si de</w>
pré f
pl ay</w>
import ant</w>
gre at</w>
f on
every one</w>
es p
er re</w>
e b
diffic ul
demand é</w>
c ess
b us</w>
b ed</w>
ay ing</w>
au tres</w>
at o
ét aient</w>
se cre
s k
re ment</w>
r ant</w>
qu er</w>
pend ant</w>
p t</w>
p ed</w>
li t</w>
fr aid</w>
for m
ex c
con du
bo o
as k</w>
ai se</w>
a fraid</w>
D an</w>
w r
v éri
sor ti
simpl ement</w>
sem aine</w>
s ing</w>
ré pon
ri r</w>
rem ember</w>
pr ê
on ce</w>
mor t</w>
me ill
m il
l un
hab itu
h ear</w>
g et
eu se</w>
en tre</w>
d i</w>
c at</w>
be g
arri ed</w>
all é</w>
achet er</w>
a th
P ar
Fr ance</w>
wor d</w>
w ar
vi e
ver s</w>
t ly</w>
s avais</w>
r el
probl ème</w>
pho to</w>
per du</w>
o th
n é</w>
n ext</w>
m ine</w>
inter es
i ez</w>
h or
h ar
er a</w>
e ful</w>
cou rs</w>
ch es</w>
b ad</w>
a do
w ants</w>
tur n</w>
tr ans
ti onn
s é</w>
ret ard</w>
res t
pr in
n om
me et</w>
m arried</w>
li g
li e</w>
l ais
jus qu&apos;</w>
j et</w>
i d
hi sto
fe w</w>
f ound</w>
f fici
et tes</w>
eas y</w>
drin k</w>
cro is</w>
cor rec
con se
ch em
ch ar
c are</w>
b at
ar ti
ag ne</w>
a po
é tr
y et</w>
v rai</w>
t el</w>
st ay</w>
s au
ou t
lo w</w>
let tre</w>
derni ère</w>
d res
cu l
con si
comm enc
ch ev
bre a
é ren
youn g</w>
y ez</w>
y eux</w>
wh ile</w>
w ea
trouv é</w>
trouv er</w>
th ose</w>
ter s</w>
su i
st ory</w>
ser a</w>
s tru
s ens</w>
pen ses</w>
p u</w>
p ays</w>
p ay
p ap
mor ning</w>
let ter</w>
k ind</w>
inté ress
f ast</w>
every body</w>
ear ly</w>
ea ch</w>
de c
d é</w>
d ents</w>
cou l
auc un</w>
an im
acc ep
ac cor
è res</w>
è rent</w>
y our
wr ong</w>
u re</w>
tru th</w>
s mo
rai son</w>
pr ends</w>
peti te</w>
par t
my self</w>
l ar
kno ws</w>
il les</w>
i es</w>
hav ing</w>
hap pened</w>
for t</w>
ffici le</w>
f ar</w>
doc tor</w>
di fficile</w>
dev en
cham bre</w>
ch ing</w>
ch an
ar ound</w>
a w
a que</w>
é ti
wat ch</w>
w on
ven u</w>
v in
v ille</w>
t y
t ard</w>
sorti r</w>
sm all</w>
sle ep</w>
si g
s hi
s an
s ame</w>
r ap
prob ab
piè ce</w>
par ty</w>
p ay</w>
oul dn</w>
o k
ne e
n is</w>
minu tes</w>
m en
m ang
lors que</w>
lear n</w>
in vit
in gs</w>
h ors</w>
fac ile</w>
ex am
em plo
dev ons</w>
conn a
ch ange</w>
at ing</w>
app elle</w>
ap préci
ant age</w>
an other</w>
y ear</w>
w ait</w>
uti lis
tur ned</w>
to ge
toge ther</w>
ti red</w>
tal king</w>
sû r</w>
suc c
stu pi
st ation</w>
so is</w>
s ent
r er</w>
no s</w>
ne i
m self</w>
loo ks</w>
l ing</w>
im ag
i ons</w>
hi mself</w>
et ing</w>
es te</w>
eb a</w>
dor m
d ays</w>
cro ire</w>
ato eba</w>
ap prendre</w>
al is
a se</w>
T atoeba</w>
é cou
your self</w>
vi ce</w>
tr ue</w>
su ch</w>
st s</w>
sen ten
s itu
reu se</w>
pro pos
pro ch
per son</w>
op in
onn es</w>
man i
m ain</w>
liv es</w>
li st
le c
in dre</w>
i ght</w>
histo ire</w>
h on
g ave</w>
fro id</w>
es se</w>
di x</w>
cu ri
con tre</w>
ch at</w>
c am
c all
boo ks</w>
ay ed</w>
auc une</w>
arriv é</w>
ar en</w>
Par is</w>
è te</w>
was n</w>
véri té</w>
vou d
viv re</w>
vi ent</w>
u i</w>
ter n
si ons</w>
s y
s w
s ous</w>
res pec
qu é</w>
pre t
por ter</w>
pi an
op en</w>
ni ce</w>
lon g
l ess</w>
jeu ne</w>
ill ed</w>
ig no
i li
h un
h ear
gir l</w>
g g
fe el
fa ce</w>
f en
diff er
di st
d en
conn aiss
con cer
com prendre</w>
com ing</w>
cel ui</w>
c ent</w>
beau ti
b it</w>
any more</w>
ac t</w>
é ni
voy age</w>
vi te</w>
vi r
vi end
v ue</w>
v ac
th é
t re
si te</w>
s how</w>
ri s
r ain</w>
qu it
prob le
proble m</w>
po pul
p s</w>
o ff
no body</w>
mati n</w>
ma kes</w>
li kes</w>
lang ue</w>
l é</w>
jour née</w>
is t</w>
ill é</w>
hav en</w>
happ en</w>
fri ends</w>
fam ille</w>
ent re
en semble</w>
e ff
déj eu
cu is
coul dn</w>
c ed</w>
c al</w>
c al
bi r
b all</w>
an ces</w>
A n
y er</w>
win do
wai ting</w>
vo is</w>
us es</w>
tr er</w>
t ête</w>
t our</w>
sist er</w>
sin ce</w>
secre t</w>
s et</w>
s enti
rest au
restau rant</w>
re f
pu bli
p éri
p ain</w>
ou ver
o le</w>
n our
n i</w>
mo t</w>
mi st
m ing</w>
long temps</w>
lo in</w>
langu age</w>
it al</w>
is hed</w>
in tel
in st
h er
get ting</w>
gar çon</w>
f ête</w>
enf ant</w>
dis pos
di e</w>
dem ande</w>
conn ais</w>
ch au
c af
beauti ful</w>
b ought</w>
av antage</w>
au tant</w>
at h</w>
ar s</w>
ai e</w>
achet é</w>
a ce</w>
é li
v as</w>
travai lle</w>
star ted</w>
si x</w>
si r</w>
seu lement</w>
s po
s pi
s ons</w>
read ing</w>
pri e</w>
pour rait</w>
pour rais</w>
poli ce</w>
p ain
ou s
o h
mé dec
met tre</w>
m ou
lais se</w>
ho pe</w>
h ô
h and</w>
gr and
g ag
fr ère</w>
fo l
fil les</w>
f ree</w>
ex per
er ed</w>
er ai</w>
d ont</w>
d onne</w>
coun try</w>
co û
ch aque</w>
can not</w>
c lu
bro ther</w>
b é</w>
ap par
all ez</w>
al ement</w>
ai lle</w>
écri t</w>
é ch
wri te</w>
un der</w>
télé phone</w>
tt en</w>
ta x
t ain</w>
situ ation</w>
si ve</w>
s er</w>
r é</w>
pian o</w>
pens é</w>
par ce</w>
p eu
p asse</w>
n at
mis s</w>
me eting</w>
liv res</w>
in form
i er</w>
i de</w>
gu e</w>
fr u
f all
er reu
ent endu</w>
en se
désol é</w>
do ll
diff éren
di tes</w>
di rec
di at
chil d</w>
c as
bo y</w>
bi g</w>
b les</w>
0 0</w>
î ner</w>
wor king</w>
v ing</w>
us tr
ter ri
t on
su b
some one</w>
se con
s il
s av
rou gh</w>
r end
premi er</w>
opin ion</w>
o wn</w>
o t</w>
nouv elle</w>
médec in</w>
mi ght</w>
m éri
in ten
igno re</w>
ic y
i ds</w>
hear t</w>
h ours</w>
gr ande</w>
g n
fam ily</w>
f ati
e e</w>
donn é</w>
difficul t</w>
d avantage</w>
co ff
chev eux</w>
be come</w>
b icy
att end
at es</w>
at er</w>
arrê ter</w>
any one</w>
am ou
ain es</w>
ado re</w>
. .</w>
wor ds</w>
wea ther</w>
v él
un ti
unti l</w>
u t</w>
ti que</w>
t in
su jet</w>
so yez</w>
si ck</w>
ser v
sci enti
s œur</w>
s s</w>
s avez</w>
ri ch</w>
regar de</w>
r endre</w>
pres que</w>
n er
mat ter</w>
m s</w>
m ess
m ent
l ed</w>
jou e</w>
ey es</w>
el lement</w>
dét este</w>
déjeu ner</w>
dres s</w>
doll ars</w>
din ner</w>
dev rait</w>
cu t</w>
col ère</w>
ch e
car eful</w>
c œur</w>
bo th</w>
b é
b elle</w>
b eau</w>
b an
ay la</w>
an ese</w>
am is</w>
L ayla</w>
Jap anese</w>
. ..</w>
è mes</w>
w ish</w>
w ard</w>
voul ait</w>
vi eux</w>
v it</w>
tri ed</w>
travaill er</w>
tel lement</w>
t or
sup pose</w>
su l
su ff
stu dy</w>
so on</w>
se ems</w>
s on
ri ture</w>
ri ons</w>
pouv ons</w>
pen d</w>
pe ine</w>
occup é</w>
nour riture</w>
n é
meill eur</w>
mani ère</w>
li ght</w>
li eu</w>
k is
is te</w>
intel lig
ill ez</w>
il es</w>
he ard</w>
he al
h ate</w>
h air</w>
fil m</w>
fati gu
f un</w>
f el
essay er</w>
enn ent</w>
em ents</w>
di ed</w>
d ang
cou ver
call ed</w>
c li
bar r
b al
au t</w>
att endre</w>
ans wer</w>
am ie</w>
all ons</w>
al most</w>
ai res</w>
accor d</w>
O h</w>
N o
D i
A ustr
wom an</w>
wi fe</w>
u ro
té s</w>
tr ai
thin king</w>
ten nis</w>
ten ir</w>
t our
su m
so lu
sle ep
se e
s éri
s se</w>
s pe
s af
ri st
r om
préf ér
pret ty</w>
premi ère</w>
pr ess
po is
plu tôt</w>
parti e</w>
p er</w>
p an
oubli é</w>
n ess</w>
n ager</w>
mer ci</w>
m it</w>
m ay
lors qu&apos;</w>
lo gi
l augh
kno wn</w>
jou er</w>
inform ation</w>
i tion</w>
gir ls</w>
fu ture</w>
for get</w>
fo od</w>
fin ished</w>
fin i</w>
fi ve</w>
fe c
f ils</w>
ex pec
dé cid
dev ez</w>
de hors</w>
de cid
dang er
d on
con fi
comp te</w>
comp any</w>
com es</w>
coff ee</w>
cl ass</w>
caf é</w>
bu il
bor n</w>
ati ve</w>
apo n</w>
an g</w>
ad u
ac ti
a pon
a k
J apon</w>
E uro
écri re</w>
vél o</w>
vis it</w>
vis it
u p
u es</w>
tr ying</w>
th rough</w>
th ank</w>
sup pos
sui v
ser ait</w>
res ter</w>
regar d
re au</w>
qu at
probl èmes</w>
pr en
pouv ait</w>
pl e
or din
ob jec
n or
n es</w>
mal ade</w>
liv ed</w>
le av
laiss er</w>
l ent</w>
in ess</w>
in es</w>
im porte</w>
ill age</w>
ho t</w>
g le</w>
for ts</w>
fi re</w>
fi ce</w>
fel t</w>
f it</w>
exper i
en ing</w>
dev riez</w>
d augh
con que</w>
con f
c tion</w>
c ity</w>
c er</w>
bu reau</w>
bu r
bl ess
b as</w>
ac tu
J oh
G er
A l
éti ez</w>
â teau</w>
we en</w>
wal k</w>
voud rais</w>
veu illez</w>
u m
ty pe</w>
tri p</w>
ti on
th ir
stu dents</w>
ré f
rou ge</w>
ren d</w>
prom ise</w>
pri t</w>
pou voir</w>
plu ie</w>
pi e
pho to
pens ez</w>
p ing</w>
of fice</w>
o ver
num ber</w>
nouv elles</w>
musi que</w>
mon t
mo ts</w>
mo is</w>
main s</w>
mag as
m au
liv ing</w>
laiss é</w>
l er</w>
l ait</w>
ke y</w>
interes ted</w>
inten tion</w>
in t</w>
imag in
i st
i ous</w>
i di
i c</w>
habitu de</w>
h ead</w>
fi gu
fe u</w>
f ish</w>
f in</w>
f ic
f ell</w>
ex péri
ent endre</w>
end ro
en nu
en jo
du r</w>
decid ed</w>
d îner</w>
cl asse</w>
ck et</w>
b on
ati on
at tr
at eur</w>
ap pris</w>
ang ry</w>
am our</w>
al ors</w>
ac k
T V</w>
M on
Jap an</w>
3 0</w>
ê cher</w>
é p
ç ons</w>
y ours</w>
wor ry</w>
wh ole</w>
w ouldn</w>
v in</w>
uni vers
u su
tu res</w>
ter min
t elle</w>
sw im
sur pri
so ci
san té</w>
s ac
re as
r un
quat re</w>
puis se</w>
prê t</w>
prof ess
pour riez</w>
po s</w>
peu vent</w>
pens er</w>
pass er</w>
ou i</w>
ne ws</w>
musi c</w>
mil k</w>
mau vais</w>
mar ché</w>
m ents</w>
li c
laiss ez</w>
la quelle</w>
l ev
j et
i ti
i que</w>
i ent</w>
h ind</w>
h as
h al
h ai
gl ad</w>
fo re
f low
es père</w>
entre prise</w>
en ces</w>
el se</w>
el s</w>
ea l</w>
d et
d ar
c at
c ass
be hind</w>
b res</w>
b as
arriv ed</w>
ar t</w>
appel er</w>
an née</w>
an n
am us
am ment</w>
ag o</w>
ad vice</w>
ab les</w>
a che</w>
In tern
A mer
1 0</w>
won der</w>
windo w</w>
w ine</w>
v illage</w>
trou ble</w>
ton ight</w>
ti c</w>
tax i</w>
t rem
su n
sto re</w>
star t</w>
st and
ser ai</w>
sen se</w>
réf lé
réflé ch
rencontr er</w>
regar der</w>
re ci
r ais
r ac
pri x</w>
pr on
po or</w>
po m
pers onnes</w>
pati ent</w>
p re</w>
p auv
oth ers</w>
o t
o ir</w>
ne l</w>
mon tre</w>
may be</w>
m us
lar ge</w>
l es
k illed</w>
im mé
ign or
i a</w>
hur ry</w>
g éni
g ame</w>
fu mer</w>
fru it</w>
for t
fen être</w>
fa çon</w>
exac tly</w>
ex pli
endro it</w>
en voy
en ir</w>
e aux</w>
dé r
de ath</w>
d d
d anger</w>
commenc é</w>
clo se</w>
ck y</w>
cin q</w>
ci r
cert ain</w>
c ré
c le
c ake</w>
bet ween</w>
barr ass
b lo
b ab
ass es</w>
apon ais</w>
ap poin
ain st</w>
ain si</w>
ag ainst</w>
af fai
ad mi
Joh n</w>
2 0
1 9
â ge</w>
z ed</w>
wor ks</w>
wom en</w>
wi m</w>
wat ching</w>
w er
vi sion</w>
v é
tr adu
tom ber</w>
th en</w>
swim ming</w>
sti tu
senten ce</w>
sem bl
s wim</w>
s te</w>
s ati
sati s
ré us
rou te</w>
ro ad</w>
ri ère</w>
ri te</w>
ri che</w>
ret our
r un</w>
r ing</w>
r am
pu ter</w>
profess eur</w>
pr u
pr end</w>
pr end
p un
né cess
no ir</w>
n ear</w>
mo y
magas in</w>
mag az
m auv
m ange</w>
l u</w>
l eurs</w>
l av
in d
hur t</w>
heu reuse</w>
hand s</w>
hab ite</w>
gu ess</w>
f s</w>
f lu
f lo
f er</w>
exac tement</w>
es ti
erreu r</w>
ense ign
en vie</w>
emplo i</w>
e f</w>
dri ve</w>
dorm ir</w>
don c</w>
dis cu
derni er</w>
der rière</w>
daugh ter</w>
d ate</w>
d ance</w>
correc t</w>
con di
co st</w>
chem in</w>
c é
c s</w>
bu t
brea k</w>
b ag
ar ro
an ni
a di
Di eu</w>
î tre</w>
ér o</w>
é pou
ç u</w>
w o
ven ue</w>
us h</w>
un k</w>
th s</w>
ter re</w>
t ent</w>
sû re</w>
surpri sed</w>
smo king</w>
ser ais</w>
scienti fi
s s
s pec
s avait</w>
res te</w>
rencontr é</w>
publi c</w>
proch ain</w>
probl ems</w>
pl aying</w>
pay er</w>
parl ez</w>
ne cess
mo vie</w>
mi di</w>
mess age</w>
mar che</w>
mang é</w>
ma king</w>
lun ch</w>
lu cky</w>
loo ked</w>
langu es</w>
j e
intellig ent</w>
inst ant</w>
hom mes</w>
g é</w>
g âteau</w>
g y</w>
fr app
for got</w>
fem mes</w>
fatigu é</w>
fai m</w>
f av
f as
expéri ence</w>
ex pl
er min
end ed</w>
en g
em br
ef forts</w>
ec t</w>
désol ée</w>
décid é</w>
der ed</w>
cu r
cr u
cr az
cl ear</w>
choi x</w>
chau d</w>
c tu
bou lot</w>
bl ack</w>
bicy cle</w>
bi li
bab y</w>
b â
ar i
any body</w>
an e</w>
amou reux</w>
al s</w>
ain ing</w>
ai mes</w>
ai ls</w>
é qui
é cr
è rement</w>
è ne</w>
y o</w>
y es</w>
wri tten</w>
w ing</w>
ver re</w>
vac ances</w>
utilis er</w>
un ion</w>
télé vision</w>
tr om
to wn</w>
to p</w>
ti ent</w>
ta king</w>
t ée</w>
t ats</w>
sum mer</w>
su res</w>
stu dent</w>
some times</w>
sleep ing</w>
sim ple</w>
sho t</w>
shi r
sh or
s pend</w>
s car
ré par
respon s
res se</w>
ra ther</w>
ra se</w>
r an</w>
qu ite</w>
pré sen
probab ly</w>
pro pos</w>
ph rase</w>
parl é</w>
p é</w>
p ped</w>
p es</w>
p ai
ous ly</w>
or der</w>
ok yo</w>
no on</w>
mil li
m ets</w>
m en</w>
lon ger</w>
lo se</w>
list en</w>
li ez</w>
li bre</w>
lear ned</w>
l è
l ou
l ater</w>
ke pt</w>
immé diat
immédiat ement</w>
im pres
ic k
hi gh</w>
heal th</w>
he av
h é
h ing</w>
h am
gar çons</w>
g enti
g are</w>
g ar</w>
fi ed</w>
fer ai</w>
f our</w>
f ou
f ont</w>
essay é</w>
em barrass
e g
dé ci
donn er</w>
dis pose</w>
differ ent</w>
dar k</w>
d ly</w>
d ead</w>
cuis ine</w>
craz y</w>
cou ple</w>
conna ît</w>
confi ance</w>
condu ire</w>
con tri
con stru
com pris</w>
ci er</w>
choi ce</w>
char ge</w>
ch ed</w>
ch arg
cert ains</w>
c ô
c us
c eux</w>
bé bé</w>
bi ère</w>
be came</w>
b es</w>
au to
appréci e</w>
app reci
an tes</w>
ag it</w>
ab and
T okyo</w>
M r</w>
Intern et</w>
A p
ë l</w>
él è
è que</w>
z z
y ed</w>
w ro
wro te</w>
vo ici</w>
ti mi
tel ling</w>
sé curi
sécuri té</w>
suppos ed</w>
suc re</w>
su s</w>
su per
su ite</w>
su gar</w>
stupi d</w>
sto od</w>
spea king</w>
sou hai
sor te</w>
si bili
sci ence</w>
s ound</w>
s it</w>
s c
s aying</w>
ré ve
ri ed</w>
ra di
r endu</w>
r ar
pré par
pl eas
pl ai
pic ture</w>
per dre</w>
pen sive</w>
pati ence</w>
par a
p é
p ast</w>
onn é</w>
on es</w>
occup ée</w>
o pened</w>
nécess aire</w>
nee ds</w>
n y</w>
mist ake</w>
mis sed</w>
m é</w>
lu tion</w>
le il</w>
l i</w>
l friend</w>
l and</w>
ke ys</w>
k et</w>
it ed</w>
im possible</w>
i rs</w>
hu m
hal f</w>
h y
h it</w>
gu y</w>
gr ou
gir lfriend</w>
g én
g one</w>
fu ll</w>
fon c
flo or</w>
f our
experi ence</w>
ex pensive</w>
er ais</w>
ent ôt</w>
ent y</w>
en vir
en te</w>
eas ily</w>
e w</w>
donn ez</w>
dev ant</w>
de ci
d om
d ge</w>
d enti
concer t</w>
con v
con ten
con cen
comp ag
comm ence</w>
com puter</w>
clo ck</w>
cho col
cher che</w>
ch aus
ch ap
cap able</w>
c ked</w>
c ad
bus iness</w>
bo ys</w>
bo x</w>
bo ire</w>
bi entôt</w>
be er</w>
b er
au rait</w>
attr ap
arri ver</w>
ap pro
ap pe
al so</w>
ai rs</w>
ag no
af faire</w>
T erre</w>
Euro pe</w>
Ch rist
Ch in
Amer ic
A r
œ il</w>
ô le</w>
î te</w>
étudi ants</w>
ér er</w>
è tement</w>
â mes</w>
wh e
wer en</w>
was h</w>
voul ons</w>
vin g
viend ra</w>
ven us</w>
v ê
v is</w>
v en</w>
ur g
ti cket</w>
ti ce</w>
thin ks</w>
th es</w>
th day</w>
ter noon</w>
t ree</w>
t ab
st ri
st op
spe e
sou viens</w>
sor t</w>
sor t
ser ez</w>
saf e</w>
s li
s ement</w>
ré union</w>
ri re</w>
res semble</w>
ra con
r eli
r as
probab lement</w>
pro pre</w>
pr ou
pouv ais</w>
ple in</w>
pl om
pi re</w>
par fois</w>
ori g
ordin ateur</w>
o y
o ds</w>
num éro</w>
nei ge</w>
nee ded</w>
mauv aise</w>
m am
low ed</w>
leav ing</w>
langu ages</w>
k ill</w>
iti é</w>
ir ai</w>
invit ed</w>
interes ting</w>
in ven
in side</w>
in er</w>
il ement</w>
hun gr
hungr y</w>
ho tel</w>
ho sp
h our</w>
gro s</w>
gr at
g ing</w>
g er
flow ers</w>
fl eurs</w>
feel ing</w>
f ine</w>
ex plo
ess aie</w>
ent ly</w>
e il</w>
dro it</w>
dev rions</w>
cô té</w>
cour ant</w>
contri bu
cont in
con st
com prends</w>
co ll
clo thes</w>
ci eux</w>
chang ed</w>
ch ats</w>
ch ant
cau ght</w>
c aus
c ats</w>
c ase</w>
bro ke</w>
bo îte</w>
bir thday</w>
b out</w>
at ti
at en</w>
appreci ate</w>
anim al</w>
an ti
al ité</w>
ai l</w>
ag ree</w>
ad v
a kes</w>
M i
I tal
G od</w>
E ar
C on
Austr ali
A méri
ê tres</w>
ét o
équi pe</w>
wor ked</w>
wh ose</w>
w ed</w>
vi site</w>
vi ol
vers aire</w>
v aut</w>
us é</w>
um br
umbr el
té lé</w>
tu er</w>
trou ver
tou ch</w>
tionn aire</w>
th y</w>
tea m</w>
t at
t ar
sur viv
suff is
str ong</w>
sp ent</w>
so l</w>
smo ke</w>
si ez</w>
shir t</w>
sh ouldn</w>
se a</w>
s mar
s and
s ai
run ning</w>
ro ck</w>
ren trer</w>
re ali
re al</w>
prof es
pri v
pres ent</w>
pren ez</w>
pre fer</w>
pos er</w>
photo s</w>
pap er</w>
p is
p as
out side</w>
o is
necess ary</w>
mon th</w>
mari er</w>
mar cher</w>
man qu
m oun
low ing</w>
li se</w>
li ked</w>
li es</w>
li br
le ast</w>
jour n
j aponais</w>
it ted</w>
in stru
in qui
in di
idi ot</w>
hô tel</w>
hosp ital</w>
hap pen
h au
h at</w>
gén ér
gro sse</w>
gh ts</w>
g au
fu rent</w>
fr ont</w>
fai sons</w>
fai sait</w>
fac ilement</w>
f un
f re
f avo
favo rite</w>
ev ening</w>
eu sement</w>
et h</w>
et ely</w>
em and</w>
ei ther</w>
e a</w>
discu ter</w>
di v
deven ir</w>
d ans
cour se</w>
conna ître</w>
compl ètement</w>
compl etely</w>
commenc er</w>
co p
co ol</w>
co at</w>
clo sed</w>
chem ise</w>
chang é</w>
ch anger</w>
ch anc
car te</w>
c u</w>
c ks</w>
c elle</w>
bli oth
bl an
bi blioth
beg in
beg an</w>
b ons</w>
b and</w>
b a
av enir</w>
atten d</w>
arti cle</w>
arro g
anni versaire</w>
anc er</w>
all emand</w>
all ait</w>
affai res</w>
af ternoon</w>
ad vis
ad resse</w>
ab solu
ab or
a p</w>
N ew</w>
M .</w>
Ger man</w>
E x
C an
A h</w>
étr anger</w>
én er
è de</w>
z ar
wri ting</w>
wh at
voy ez</w>
veu lent</w>
v re</w>
v ont</w>
v ité</w>
v end
v al
us ing</w>
u m</w>
tro du
trav ers</w>
tr a</w>
tom b
ti es</w>
th re
th er
terri ble</w>
tal ked</w>
t ation</w>
t aille</w>
sy m
succ e
stupi de</w>
st e
st ayed</w>
spo ke</w>
spea ks</w>
sor s</w>
sle pt</w>
si eurs</w>
ser vi
secon d</w>
s qu
s now</w>
répon se</w>
ré sou
ri eur</w>
reas on</w>
re ti
re gre
re co
rap id
radi o</w>
qui conque</w>
propos ition</w>
prom is
produ c
pr ête</w>
pois son</w>
plu sieurs</w>
plu part</w>
pleu rer</w>
pl ays</w>
pl ac
pie ds</w>
per fec
pe in
pauv re</w>
par viens</w>
par k</w>
or k</w>
o bli
n et
meill eu
man che</w>
m ée</w>
m em
m as</w>
lo ved</w>
lo ir</w>
libr ary</w>
li er</w>
le gs</w>
kis s</w>
k fast</w>
jec t</w>
j eu</w>
it es</w>
in vol
in trodu
in o
in no
im me
ic al</w>
hô p
hor ri
ho ld</w>
has n</w>
h onn
gu it
gl asses</w>
gi e</w>
gen re</w>
g ets</w>
g an
ey e</w>
exam en</w>
ex ist
ex er
envoy é</w>
ent end
embr ass
ec k</w>
dé si
dr unk</w>
cu se</w>
cour age</w>
cour ag
cont ent</w>
con om
comm un
comm and
col lec
co ok</w>
cle an</w>
cl és</w>
cin é
ci p
ci el</w>
cher ch
cat ch</w>
c is
c ard</w>
c ach
buil ding</w>
brea kfast</w>
bou te
biblioth èque</w>
bi zar
b el
av ance</w>
au tour</w>
appel é</w>
an ks</w>
am éli
ain ed</w>
af fi
ad dress</w>
Y ork</w>
S t
No ël</w>
J ane</w>
Ear th</w>
étr ang
ég alement</w>
é cl
â tre</w>
â che</w>
y si
y o
whe ther</w>
what ever</w>
w in</w>
vou loir</w>
voitu res</w>
vo lon
vi es</w>
vi c
ver se</w>
v ement</w>
umbrel la</w>
té es</w>
tu é</w>
trem bl
trav er
tr ust</w>
tom bé</w>
ti f</w>
termin é</w>
ta kes</w>
t ears</w>
sur pris</w>
suffis amment</w>
succ ès</w>
su n</w>
su gg
stu me</w>
star s</w>
stand ing</w>
st es</w>
sou ff
some where</w>
so i
sig ni
si dent</w>
sho es</w>
sh all</w>
ser vice</w>
ser t</w>
senten ces</w>
sel on</w>
sa c</w>
s pr
ré sul
ré p
ri ver</w>
ri de</w>
respec t</w>
rend ez</w>
re g
rapid ement</w>
r appelle</w>
pré sent
produ it</w>
pr un
pr ouv
pr ati
pr acti
pos te</w>
poli ti
pl y</w>
pl ayed</w>
pl ay
pl ais
pi ed</w>
ph ysi
part i</w>
para pluie</w>
pan ish</w>
p at
p a
ouv rir</w>
oun ds</w>
on ed</w>
o w
o per
nom bre</w>
no v
nei gh
musi ci
moun tain</w>
mo indre</w>
minu te</w>
mar ry</w>
man que</w>
magaz ine</w>
ma ch
m eu
m enti
lu mi
lear ning</w>
laugh ing</w>
l les</w>
l is</w>
l ine</w>
l in
ke ep
k o</w>
k ids</w>
k er</w>
jus tice</w>
jo in</w>
inté rê
inno cent</w>
ind a</w>
in stitu
imag ine</w>
im pli
il o
i m</w>
i dent</w>
i ce</w>
hôp ital</w>
hom as</w>
hi story</w>
her self</w>
heav y</w>
gu es</w>
gi ven</w>
gen er
gar de</w>
fo ot
fi e</w>
fer ais</w>
fer a</w>
feel ings</w>
fam ili
fall u</w>
f ou</w>
f asse</w>
ex cuse</w>
et tre</w>
esp agno
espagno l</w>
es prit</w>
entr er</w>
emp êcher</w>
em prun
em an</w>
dé couver
dou ble</w>
dor t</w>
div or
deven u</w>
des sus</w>
demand er</w>
d eal</w>
cu te</w>
cor ri
conse ils</w>
compl e
comp li
co stume</w>
co pi
chap eau</w>
ch ante</w>
c it
c ation</w>
br ing</w>
bo y
bi ke</w>
bat eau</w>
b our
b ar</w>
auto ri
au tom
au g
at ely</w>
arrê té</w>
arri ère</w>
ar me</w>
appoin ted</w>
améli or
all ée</w>
aim é</w>
ag ent</w>
admi re</w>
ac ro
ac ked</w>
ac h</w>
ab o
T homas</w>
S un
S panish</w>
S m
M o
L inda</w>
Christ mas</w>
étudi er</w>
écou ter</w>
é v
é tions</w>
É tats</w>
y ons</w>
won der
wal ked</w>
w yer</w>
w ear</w>
w ear
wear ing</w>
voy ager</w>
ving t</w>
vie ille</w>
vie il</w>
vi ère</w>
vi de
ve ill
uti le</w>
usu ally</w>
us band</w>
thé ori
théori e</w>
the ory</w>
th anks</w>
tea ch</w>
ta ken</w>
t ex
t est</w>
t al</w>
sur prise</w>
su spec
stu d
stud ying</w>
str ange</w>
st re
st at
st airs</w>
som me
somme il</w>
soci été</w>
so li
so leil</w>
smar t</w>
sin gle</w>
si è
si on
si ght</w>
shor t</w>
shi p</w>
senti ments</w>
see m</w>
scar ed</w>
sav ent</w>
sau f</w>
s we
s port</w>
s end</w>
s cre
s ays</w>
réus si</w>
résou dre</w>
répon dre</w>
réfléch ir</w>
ri vière</w>
respons able</w>
res ul
ren tr
rec ei
re voir</w>
re venir</w>
re fu
rai ent</w>
r ons</w>
r est</w>
r ang</w>
qu ick
quick ly</w>
qu ar
présen ter</w>
pron on
pro ve</w>
pro pr
propr es</w>
pro che</w>
press ed</w>
pou s
pos sibili
po ids</w>
pl ain
pl age</w>
parl ent</w>
orig in
or gan
onn er</w>
on d</w>
ol der</w>
oc cas
obli g
o o</w>
o d
nom b
nomb reux</w>
net to
nat ure</w>
nat ur
n eu
mu l
mont agne</w>
mo itié</w>
mis sion</w>
mi gn
meilleu re</w>
me dic
me an</w>
man teau</w>
mach ine</w>
m our
m es
m as
lun ettes</w>
let ters</w>
la wyer</w>
l y
l ea
l am
k ni
journ al</w>
jo indre</w>
jam bes</w>
invol ved</w>
inté rieur</w>
in for
imme diat
immediat ely</w>
ill er</w>
ig n</w>
id enti
i ze</w>
i vent</w>
i si
i ously</w>
ho od</w>
hi gh
h usband</w>
gr ap
go û
go es</w>
gl ass</w>
gar d
g es</w>
fu ck</w>
for ward</w>
for c
fin ish</w>
figu re</w>
fi x
fam ous</w>
fac t</w>
f at</w>
f all</w>
ex iste</w>
ex ist</w>
et y</w>
esp ér
enseign ant</w>
enn es</w>
enjo y</w>
eff ec
ear th</w>
e ating</w>
e aten</w>
dé tru
dé sor
dé cl
du e</w>
dre am
dorm i</w>
dis cours</w>
direc tion</w>
differ ence</w>
di manche</w>
dev oir</w>
des tin
des er
danger ous</w>
cu p</w>
cr ying</w>
cou v
cou p
conse il</w>
conn ais
com pos
ci ous</w>
chaus sures</w>
chan son</w>
cap it
cad eau</w>
c les</w>
c and
bro ken</w>
br û
bo is</w>
bless é</w>
b ill</w>
b et</w>
b each</w>
av ion</w>
att ends</w>
as si
arrê te</w>
arri ver
ar bre</w>
appe ar
appar eil</w>
anc ed</w>
al ity</w>
ai ses</w>
ai rement</w>
ai r
ai ll
ag re
advis ed</w>
actu ally</w>
ac t
ac i
ab sent</w>
a ff
U nis</w>
U ni
U n
Sm ith</w>
R e
Q u
O K</w>
éch ou
é vit
è le</w>
z oo</w>
windo ws</w>
wi se</w>
wee k
week end</w>
vê t
vêt ements</w>
vé cu</w>
voud riez</w>
vo is
vie w</w>
vi dé
ver n
ver ed</w>
v ase</w>
usu al</w>
us hed</w>
up set</w>
trav el</w>
trans late</w>
tr an
tr affi
traffi c</w>
tour n
ti s
ti ment</w>
ti en</w>
ti di
thé âtre</w>
thir ty</w>
ter ai</w>
ten u</w>
te en</w>
te a</w>
t end
sur ance</w>
su it</w>
st om
st ed</w>
spo ken</w>
spee ch</w>
sol ve</w>
so f
sil en
sho p</w>
sh ar
ser ont</w>
ser iously</w>
ser ious</w>
sem aines</w>
see ing</w>
san g</w>
s por
s ong</w>
s it
ré alis
ri di
ri bu
ren contre</w>
regar dé</w>
ref us
reali ze</w>
re çu</w>
re qu
re pas</w>
re mar
ras es</w>
r è
r i</w>
quo tidi
quit ter</w>
qui et</w>
quel conque</w>
préfér ée</w>
préf ère</w>
proch aine</w>
pro t
pro jet</w>
prin c
pri ce</w>
pr ennent</w>
pos t</w>
port ait</w>
por té</w>
pom me</w>
po n</w>
pleu voir</w>
pleas ed</w>
plan e</w>
pl eut</w>
pl es</w>
pis c
pisc ine</w>
pi zz
ph rases</w>
per su
par o
par les</w>
par c</w>
pap ier</w>
p en</w>
our ces</w>
ou x</w>
or m
on er</w>
occas ion</w>
o we</w>
nor mal</w>
ni e</w>
n s</w>
n one</w>
n ation
mor c
mist akes</w>
mi li
met tez</w>
mar ket</w>
mar i</w>
man u
lumi ère</w>
lo r</w>
li k
lev é</w>
la c</w>
l ly</w>
l ever</w>
k it
kit ch
kitch en</w>
jeu nes</w>
j ar
intéress ant</w>
instru c
institu teur</w>
in ed</w>
in cre
in a</w>
ig ner</w>
ig ne</w>
i des</w>
hy po
hu it</w>
hon te</w>
heu re
har dly</w>
hab it
h eur</w>
h aut</w>
gu ys</w>
gu erre</w>
gi ves</w>
gau che</w>
gar s</w>
g é
g un</w>
g ni
g al</w>
fu lly</w>
fr on
fort une</w>
foot ball</w>
figu red</w>
fer me</w>
fe et</w>
fau l
f is
expli quer</w>
expl ain</w>
expec ted</w>
exer ci
ev i
ear th
désor mais</w>
dé s
dé couv
dri ving</w>
dis appointed</w>
di plom
dans er</w>
danger eux</w>
d om</w>
d ess
d el
d am
cri ti
cour t</w>
coun t</w>
cou s
contin u
consi der</w>
conn u</w>
concen tr
comm en
com man
co in</w>
cl é</w>
ck ets</w>
ciné ma</w>
ci al</w>
chev al</w>
chan ter</w>
ch eck</w>
cert ain
car s</w>
cam era</w>
c ry</w>
bâ timent</w>
br ought</w>
br as</w>
boy friend</w>
begin ning</w>
bal le</w>
b u</w>
ay ez</w>
av er
au riez</w>
att e
ati f</w>
at a</w>
as su
ar m</w>
appel ez</w>
app le</w>
app ed</w>
ap er</w>
and s</w>
an to</w>
all és</w>
al ie</w>
aim ez</w>
ai ment</w>
af in</w>
acro ss</w>
ac tions</w>
ab y
ab ili
a î
U S
Sun day</w>
L on
K ate</w>
J im</w>
F ri
Chin ese</w>
Australi a</w>
Austr alie</w>
A ll
&apos; clock</w>
œu fs</w>
œu f</w>
étr ange</w>
éto iles</w>
ég al</w>
é cu
wor se</w>
win ter</w>
wee ks</w>
we ight</w>
war ned</w>
w ich</w>
w el
visit er</w>
vis age</w>
vi de</w>
vern ment</w>
ve get
v ali
univers ité</w>
under stood</w>
un cle</w>
trav el
trans l
tradu ire</w>
tr on</w>
tou che</w>
to il
tionn é</w>
tion ary</w>
th é</w>
th ous
th em
ter ed</w>
tel evi
televi sion</w>
te eth</w>
t wi
suiv re</w>
succ ess</w>
st ing</w>
spr ing</w>
so oner</w>
sho wer</w>
secre ts</w>
se at</w>
sand wich</w>
s no
s low</w>
s is</w>
s ever
ru m
ret our</w>
re turn</w>
r ue</w>
r is</w>
r appeler</w>
quel les</w>
qu ée</w>
qu it</w>
qu ement</w>
pré sident</w>
prou d</w>
propos al</w>
prin temps</w>
pre par
pr ess</w>
pos s
popul ation</w>
popul ar</w>
po ol</w>
plai sir</w>
pie ce</w>
pic k
pay é</w>
parl ait</w>
p êcher</w>
p ê
p us</w>
p aid</w>
p age</w>
ouver t</w>
oubli e</w>
or ange</w>
or able</w>
op ér
op port
on cle</w>
occup er</w>
o li
o king</w>
nu e</w>
nov el</w>
ner vous</w>
ne ar
n on
n ers</w>
n ement</w>
n am
n age</w>
moy en</w>
mou rir</w>
mor al</w>
mon trer</w>
mo ved</w>
mo ve</w>
mari é</w>
mari age</w>
mar ch
man quer</w>
mam an</w>
mal a
mala die</w>
m el
lu ck</w>
list ening</w>
lik ely</w>
li on</w>
le quel</w>
le ep</w>
lav er</w>
lar mes</w>
l o</w>
l ap
k in
jo lie</w>
jar di
jardi n</w>
j ets</w>
it self</w>
is su
intéress é</w>
in ju
impres si
ill s</w>
il à</w>
il la</w>
i x</w>
i dé
i an</w>
hu man</w>
hor se</w>
hi ver</w>
ham ed</w>
h ea
grou pe</w>
gre at
gr an
go vernment</w>
go tten</w>
go l
gag ner</w>
g res
g ne</w>
g les</w>
g ent
g am
fri end
fort un
for table</w>
for m</w>
for give</w>
fol lowing</w>
fol low</w>
fis hing</w>
fin ally</w>
fin alement</w>
fic ation</w>
fer iez</w>
fen êtres</w>
f ear</w>
f al
expec t</w>
exist ence</w>
ex ig
eu ses</w>
eu m</w>
et er</w>
es ses</w>
erreu rs</w>
er t</w>
er n
entr ée</w>
enn em
end ing</w>
en em
en ed</w>
embrass er</w>
em ment</w>
el ec
eg gs</w>
ef fr
earth qu
dét ermin
découver t</w>
du ring</w>
du re</w>
dres sed</w>
dr a</w>
dou b
do gs</w>
dist ribu
dist ance</w>
dis ent</w>
dis cus
dis co
différen ce</w>
dic tionnaire</w>
dic tionary</w>
di sh
dev o
des c
dem i</w>
d res</w>
d oul
d eli
d ding</w>
cu re</w>
cro y
cro s
cri min
cor respon
copi es</w>
conv ain
con clu
comple te</w>
compag nie</w>
co oking</w>
cli m
choi sir</w>
cho ose</w>
cher cher</w>
ch ino
cert aines</w>
cert aine</w>
cass é</w>
car ry</w>
c t</w>
c ents</w>
c ated</w>
bri ll
br u
bo at</w>
blo od</w>
bl on
bi te</w>
ba g</w>
b onnes</w>
b lu
b le
b it
b att
b ais
bais er</w>
aw ake</w>
avo cat</w>
aug ment
au th
as sist
as leep</w>
as hamed</w>
ar ds</w>
ar ch
apo logi
ap parti
ann ées</w>
anim aux</w>
an nu
am ies</w>
am bi
am a</w>
ali ve</w>
al ong</w>
al lowed</w>
al es</w>
ai mer</w>
ai es</w>
ag ue</w>
ag ed</w>
accep t</w>
acc used</w>
ab road</w>
Un ited</w>
T ur
J u
I s
D é
Americ a</w>
étudi e</w>
ét e
ét at</w>
éren ce</w>
ér ent</w>
épou ser</w>
écr as
é lec
é conom
yo to</w>
y é</w>
x ante</w>
wor th</w>
wor st</w>
wh ite</w>
was hing</w>
wai ted</w>
vrai e</w>
vo ilà</w>
viv ent</w>
viend rai</w>
vidé o</w>
vide o</w>
vend re
vendre di</w>
vac ation</w>
v endre</w>
v el
v eau</w>
us eful</w>
univers ity</w>
twi ce</w>
tu de</w>
tri es</w>
tre es</w>
travaill é</w>
tran qu
tr a
timi de</w>
ti onne</w>
ti n</w>
ti ens</w>
thé mati
thre w</w>
te aux</w>
ta le</w>
t te</w>
t em
t asse</w>
t as
t all</w>
t ait</w>
t ais</w>
t aire</w>
séri eux</w>
sé par
sup er</w>
succe e
succee ded</w>
star ting</w>
st y
sp ace</w>
son ge</w>
som met</w>
solu tion</w>
soi xante</w>
so yons</w>
so in</w>
sm el
sk y</w>
sk i
sin ging</w>
sig ne</w>
si ze</w>
sh e
sh are</w>
sever al</w>
ser as</w>
senti r</w>
sen si
sel ves</w>
se l</w>
se as
scientifi que</w>
satis fied</w>
sal le</w>
s ounds</w>
s cen
s age</w>
rê tez</w>
répar er</w>
ré s</w>
ré s
ru les</w>
ru de</w>
rom an</w>
ro r</w>
ro be</w>
ridi cu
ri t</w>
ri es</w>
ri er</w>
retour ner</w>
respon sible</w>
res té</w>
res cu
rencontr ée</w>
rel a
reco gni
recei ved</w>
re port</w>
re mer
re l</w>
re connaiss
re cherche</w>
rar ement</w>
rap port</w>
rais ons</w>
r on
r hu
r ely</w>
r as</w>
r aining</w>
pun ctu
prê ter</w>
préfér é</w>
pré sent</w>
profes sion
prof on
produ ire</w>
prob able</w>
pri son</w>
prepar ed</w>
prend rai</w>
pos t
pos ition</w>
port able</w>
por tes</w>
pon ctu
pom mes</w>
poli tique</w>
po t</w>
po ir</w>
pl ait</w>
pizz a</w>
pi r
ph ilo
philo so
pers on
per mission</w>
per hap
perhap s</w>
pass ed</w>
parti es</w>
parti cu
par tout</w>
par avant</w>
pain ting</w>
pa tron</w>
p reu
p ping</w>
p it
p in
p ends</w>
p au
pau se</w>
p agne</w>
ouver nement</w>
opport un
on y</w>
off en
o s</w>
no r</w>
n a</w>
morc eau</w>
mi se</w>
mi enne</w>
menti r</w>
medic ine</w>
me ant</w>
mar re</w>
ma thémati
m om</w>
m ille</w>
m age</w>
lé gu
lè ve</w>
lun di</w>
lo ves</w>
lo ts</w>
lo gy</w>
lo g
li èrement</w>
li cen
let tres</w>
les son</w>
le çon</w>
laugh ed</w>
la w</w>
l ors</w>
l end</w>
l ave</w>
l arg
l ar</w>
l ake</w>
k il
j eux</w>
is me</w>
intérê t</w>
infor mati
in t
in sul
imagin ation</w>
im pressed</w>
im p
il ed</w>
hé ro
hypo th
hur ried</w>
hum eur</w>
horri ble</w>
honn ête</w>
hon est</w>
hi ding</w>
hel ped</w>
hel d</w>
hand le</w>
gard en</w>
g érer</w>
g y
g ouvernement</w>
fr ères</w>
for ce</w>
fi x</w>
fi er</w>
fer mer</w>
fai te</w>
fai led</w>
f ly</w>
f illed</w>
f eu
exc uses</w>
exc ep
eu e</w>
et tez</w>
es ts</w>
es poir</w>
er ing</w>
er gy</w>
er ait</w>
ent ends</w>
enc y</w>
embarrass ed</w>
el ess</w>
effr ay
e qu
détru it</w>
déci sion</w>
dé pend</w>
dé li
dr ank</w>
dr a
dou che</w>
donn a</w>
doc teur</w>
dis par
diff érent</w>
dev ient</w>
dev i
det ermin
cus ez</w>
cuis in
cro it</w>
cri me</w>
cr ain
coû te</w>
coun tries</w>
cou pe</w>
correc tement</w>
cor ps</w>
conten te</w>
cont act</w>
consi dér
consi dered</w>
condi tion</w>
comp ter</w>
com port
com mon</w>
com fortable</w>
cl ou
cl ass
cin em
ch ur
ch on</w>
c as</w>
c ancer</w>
buil t</w>
bu l
boute ille</w>
bon heur</w>
bo ttle</w>
bl ame</w>
bizar re</w>
be l</w>
be d
be at</w>
b read</w>
b ly</w>
b is
b ill
b en
b at</w>
av is</w>
au paravant</w>
au l</w>
attrap é</w>
at é</w>
ass is</w>
as i
arriv ée</w>
ar d
ar bres</w>
apparti ent</w>
ans w
anim als</w>
ang es</w>
an ç
an ci
an ak
amou reuse</w>
am p</w>
al tern
aim ait</w>
ai der
ad er</w>
ad ap
ach es</w>
accor ding</w>
ac tion</w>
ac ter</w>
ac ted</w>
a h</w>
S al
P aul</w>
Mon day</w>
K yoto</w>
J e
G re
Fri day</w>
Ex cusez</w>
Ch ar
Can adi
Bo b</w>
B ri
Ar rêtez</w>
Améri que</w>
All em
20 1
19 8
0 00</w>
œu rs</w>
étudi ant</w>
ét age</w>
éni ent</w>
én or
él ev
ég lise</w>
écu reu
écr is</w>
é qu
é lo
è se</w>
â le</w>
z y</w>
x i
wor ried</w>
wh i
we ir
we dding</w>
was te</w>
war m</w>
w sp
wsp aper</w>
w ar</w>
w ake</w>
vou dr
vois ins</w>
vo lution</w>
vo ie</w>
visit ed</w>
vi ve</w>
vi ennent</w>
vers ation</w>
ver ti
us si
us er</w>
us an</w>
urg ence</w>
up stairs</w>
uni que</w>
un less</w>
un fortun
unfortun ately</w>
u pon</w>
trom p
tranqu ille</w>
tr ente</w>
to tal</w>
ti re</w>
ti m
ti e</w>
thir st
thirst y</w>
th ough</w>
ter ie</w>
ter ais</w>
ter a</w>
ten ez</w>
tel ls</w>
tel e
tele phone</w>
t âche</w>
t un
t ory</w>
t ons</w>
t ment</w>
t at</w>
t ask</w>
t aller</w>
séri eusement</w>
sym bo
suspec t</w>
stre et</w>
stop ped</w>
ste m</w>
squ ir
sp é
souff le</w>
sou ci</w>
sort i</w>
sol u</w>
sol di
sol d
sin gs</w>
sil ent</w>
sig n</w>
sh y</w>
sh ut</w>
sh a
sent ez</w>
sem bles</w>
se x
se pt</w>
scen e</w>
sal t</w>
sa che</w>
s our
s oul
s ez</w>
s ell</w>
s co
s che
sche du
s auv
s at</w>
s ant</w>
réve illé</w>
répon du</w>
ré gl
ré es</w>
ré ellement</w>
rè gles</w>
ro b
ri ce</w>
rhu me</w>
remer cier</w>
rem pl
regard ez</w>
reg ard</w>
refu se</w>
re venu</w>
re turned</w>
re qui
re pai
re faire</w>
re ach</w>
rar ely</w>
ra z
ra ce</w>
r ée</w>
r us
r ont</w>
r av
r ab
quit té</w>
puis siez</w>
prépar er</w>
pru den
prom en
pro per
pri ces</w>
pres ident</w>
pr of</w>
pou le</w>
po wer</w>
po l
po ckets</w>
po che</w>
pleu v
plan ète</w>
plan et</w>
pl enty</w>
pic tures</w>
perfec t</w>
per te</w>
par ie</w>
pain ted</w>
p én
p y
p ass</w>
p ale</w>
p air</w>
ouver te</w>
ouv rez</w>
out ons</w>
oun ded</w>
ori ty</w>
or ge</w>
op pos
om age</w>
off er</w>
o pen
nu lle</w>
no tes</w>
no te</w>
neu f</w>
neigh b
nei ther</w>
ne wspaper</w>
natur al</w>
n itu
n ez</w>
n ag
mê mes</w>
mus ée</w>
mus eum</w>
mu r
mon di
mo vies</w>
mo r</w>
mo on</w>
mo der
min im
mes ure</w>
mer veill
me ans</w>
me an
mat ters</w>
man ager</w>
mai l</w>
magaz ines</w>
m itted</w>
m ic
m ement</w>
lu m
lo ss</w>
lo i</w>
lis te</w>
li st</w>
let erre</w>
leav es</w>
le gal</w>
le g</w>
la zy</w>
l our
kni fe</w>
kis sed</w>
k ers</w>
ju g
jou é</w>
inven tion</w>
inter est</w>
inqui ète</w>
inju red</w>
incre as
in vité</w>
in spi
in conv
inconv énient</w>
in clu
impres sion</w>
import antes</w>
impli qué</w>
ill ness</w>
ill ing</w>
il ing</w>
ic ken</w>
i res</w>
i or</w>
i ed</w>
hom e
home work</w>
ho li
hea d
has ard</w>
happen s</w>
happen ing</w>
h â
h ang
h all</w>
guit ar</w>
gu il
great est</w>
grat ul
grand mother</w>
grand father</w>
genti l</w>
gent l
gen i
ge ons</w>
gar der</w>
gar age</w>
gag né</w>
g ér
g row</w>
g ly</w>
g leterre</w>
g agne</w>
fun ny</w>
fu r
fru its</w>
fr omage</w>
four n
fore ign</w>
for me</w>
fonc tionne</w>
fer mé</w>
fas ter</w>
famili ar</w>
f us
f f</w>
f ar
exac t</w>
ex tr
ex pres
ex cel
eu r
esp ace</w>
es cap
es c
er ons</w>
er iez</w>
ennu is</w>
ennem i</w>
enf ance</w>
enem y</w>
end orm
en ter</w>
en gag
en ergy</w>
ei gh
eff et</w>
eb all</w>
earthqu ake</w>
dét ails</w>
découv rir</w>
dé part</w>
dé but</w>
dro ite</w>
drin king</w>
do ivent</w>
dispos ez</w>
dis pu
dis ait</w>
di es</w>
di a</w>
devo irs</w>
dev int</w>
det ails</w>
destin ation</w>
des sert</w>
der s</w>
demand a</w>
deci sion</w>
deci de</w>
de pends</w>
de l</w>
dd le</w>
dd en</w>
d èle</w>
d y
d hood</w>
d ad</w>
cul ture</w>
cu stom
cri se</w>
cr u</w>
cou rir</w>
cou leur</w>
cou cher</w>
corri ger</w>
cor de</w>
cop ine</w>
conf is
con vin
con versation</w>
con stitu
con sac
con gratul
commen ça</w>
comman de</w>
co sts</w>
co lor</w>
cl airement</w>
cinem a</w>
ci ble</w>
ci ation</w>
chur ch</w>
chocol ate</w>
chocol at</w>
chil dhood</w>
chi ens</w>
cham p</w>
ch icken</w>
cen tre</w>
cen sé</w>
car tes</w>
car ds</w>
car act
c y
c lear
c ité</w>
c ache</w>
bro wn</w>
bo ss</w>
bo it</w>
blu e</w>
blan c</w>
bir d</w>
bicy cl
bi o
bed room</w>
bat tre</w>
b un
b s</w>
b right</w>
b orrow</w>
b ack
aw a</w>
avo id</w>
autom ne</w>
au rai</w>
atti tude</w>
ati ves</w>
at ure</w>
at or</w>
at om
as se
as hed</w>
ar m
ar ea</w>
appoin tment</w>
anc é</w>
anc y</w>
amélior er</w>
am ent</w>
all ais</w>
al ent
ai l
agre ed</w>
ag ir</w>
ad mitted</w>
ad mis</w>
ach ed</w>
acc usé</w>
ac tive</w>
absolu ment</w>
ab sur
a b</w>
T u
St ates</w>
S usan</w>
S u
C om
B raz
An gleterre</w>
Améri c
Americ ans</w>
5 0</w>
1 1</w>
û t</w>
û mes</w>
ô tre</w>
ô mes</w>
î mes</w>
ê t</w>
évit er</w>
étrang ers</w>
ét ab
éri e</w>
éner gie</w>
élè ves</w>
élè bre</w>
éli cit
écou te</w>
éch ec</w>
è tes</w>
â ce</w>
youn ger</w>
y e</w>
wri ter</w>
wonder ful</w>
wo re</w>
with in</w>
weir d</w>
wat ched</w>
w it
voul u</w>
vou liez</w>
volon té</w>
vol é</w>
vol un
viv ant</w>
vir us</w>
ver rai</w>
ven ez</w>
ven ait</w>
vel op
ve illé</w>
v ues</w>
v an
v aiss
us ement</w>
uni verse</w>
uni vers</w>
tw enty</w>
tun nel</w>
tru ck</w>
trou bl
tro l</w>
tri ce</w>
tre ated</w>
travel ing</w>
tr op
tr adi
tou cher</w>
tou ched</w>
tor t</w>
tomb ée</w>
to ys</w>
ti ll
the ater</w>
th row</w>
th ers</w>
tel y</w>
tea ching</w>
te ch
tax es</w>
tal ks</w>
tab l
t le</w>
t ap
sym p
sy stem</w>
sup port</w>
sup por
sup pli
sup pl
suppl é
sun der
sub ject</w>
str on
str ai
stat ue</w>
st er
sp agne</w>
souv enir</w>
sou l</w>
sor tes</w>
some body</w>
sof a</w>
so r</w>
so ld</w>
so if</w>
so i</w>
so c
soc cer</w>
smel ls</w>
sleep y</w>
sk ir
sin ger</w>
silen cieux</w>
signi fie</w>
si x
she ep</w>
sh ed</w>
seu ls</w>
servi ces</w>
ser ved</w>
ser ve</w>
sent i</w>
sembl ez</w>
sel y</w>
sel ling</w>
secon de</w>
se par
se ction</w>
se cr
se ar
schedu le</w>
s œurs</w>
s ée</w>
s u</w>
s avons</w>
s ance</w>
s am
s ad</w>
résul tats</w>
résul tat</w>
rés il</w>
réfléch i</w>
réalis er</w>
ré jou
réjou is</w>
ré c
run s</w>
ru le</w>
ri se</w>
ri d</w>
reu r</w>
resul ts</w>
respec ter</w>
rescu ed</w>
res tez</w>
reli gi
regre t</w>
ref used</w>
recogni ze</w>
reas ons</w>
re comm
re ached</w>
rac le</w>
r ôle</w>
r in
r ends</w>
r até</w>
r and
r ains</w>
r ag
qu in
py ram
punctu al</w>
pu zz
pu ll</w>
prê ts</w>
prot ect</w>
promis es</w>
promis ed</w>
prom ettre</w>
prom esse</w>
pro té
pro pri
pro ject</w>
pro gr
prin cip
pr êtes</w>
pos ter</w>
politi ci
poli c
polic eman</w>
pois on</w>
po li</w>
po cket</w>
plea sure</w>
pl ans</w>
pi que</w>
pi erre</w>
ph ones</w>
ph arm
peti tes</w>
pers onn
per mis</w>
pens ent</w>
pe ci
pass ée</w>
pass age</w>
part ager</w>
parl ons</w>
par s</w>
par ole</w>
par ked</w>
par fait</w>
pap a</w>
p âle</w>
p ush</w>
p sy
p in</w>
oun ce</w>
oubli er</w>
ou l</w>
or anges</w>
opin ions</w>
op tions</w>
onn ement</w>
onn a</w>
on ique</w>
ois eaux</w>
ois eau</w>
occu pe</w>
o re</w>
o de</w>
nouv el</w>
nom bre
nombre uses</w>
netto yer</w>
ner veux</w>
neighb ors</w>
n et</w>
n av
n ations</w>
n a
mé tr
mé dic
mont rez</w>
mon ths</w>
mon ter</w>
minim um</w>
mi racle</w>
mi le</w>
mi en</w>
men songe</w>
mem ory</w>
mati ère</w>
mathémati ques</w>
mat h</w>
mat ch</w>
mari és</w>
man qué</w>
mal heure
malheure usement</w>
ma j
m ét
m outons</w>
m eal</w>
m ad</w>
lu t</w>
lon gue</w>
lon ely</w>
lo ws</w>
lin gu
licen se</w>
li ed</w>
li c</w>
li ber
l ay</w>
l au
l and
kin ds</w>
keep s</w>
k id</w>
k a</w>
ju m
jou ets</w>
jo ke</w>
je an</w>
jam be</w>
it er</w>
issu e</w>
ir a</w>
introdu ce</w>
inter rom
inter nation
instruc tions</w>
inst ead</w>
in ée</w>
in v
in sist
in géni
in flu
in f
in dé
in du
in con
in cen
impressi onn
import ante</w>
imagin er</w>
im patience</w>
im age</w>
idé es</w>
ic k</w>
i rez</w>
i ci
i can</w>
hun d
hund red</w>
hum our</w>
hi de</w>
heal thy</w>
head ache</w>
hau sted</w>
happ iness</w>
hang ing</w>
hab its</w>
h i</w>
guit are</w>
gu eu
gu er
gro wing</w>
grand s</w>
gran des</w>
gr é</w>
gr âce</w>
gr ound</w>
gl and</w>
gi ving</w>
gentl eman</w>
gam es</w>
g ri
g ou
g lo
g ho
g as
fu ton</w>
fu me</w>
fro ide</w>
fr équ
fr ais</w>
fou le</w>
fore ver</w>
for êt</w>
for d</w>
for ced</w>
fon d</w>
fo ods</w>
flow er</w>
fir m</w>
fil ms</w>
fi é</w>
fi red</w>
